export default [
    {
        'qustion': 'Решите уровнение (x+1)(2x-1)=0, выберите два правильных ответа',
        'CorrectAnswer': 'ad'
    },
    {
        'qustion': 'Укажите правильный ответ |x|>3',
        'CorrectAnswer': 'a'
    },
    {
        'qustion': 'Сторона основания правильной четерехугольной пирамиды равна 6 см, все ее боковые грани наклонены к основанию под углом 60*.Определите площадь боковой поверхности этой пирамиды',
        'CorrectAnswer': '72 см2'
    },
    {
        'qustion': 'Катеты равны 9 и 12, вычеслите гипотенузу',
        'CorrectAnswer': 15
    },
    
    {
        'qustion': 'Прямоугольная трапеция ABCD(AD||BC,AD>BC)с большой боковой стороной CD=10 описаного вокруг круга радиусом 4. Установите соотвествие между велечиной и ее числовым значением ',
        'CorrectAnswer': 'bacd'
    },
    {
        'qustion': 'Катеты равны 9 и 12',
        'CorrectAnswer': '3/5'
    }

]